/* 
   Schema.strings
   spires

   Created by Yuji on 09/02/04.
   Copyright 2009 Y. Tachikawa. All rights reserved.
 */
"com.yujitach.spires.sync" = "Spires data";

"Singular:com.yujitach.spires.sync" = "Spires data";